{
	"team": [
		{
			"id": 0,
			"img": "img/Mercedes-small.jpg",
			"fullImg": "img/Mercedes.jpg",
			"title": "Mercedes",
			"country": "United Kingdom",
			"drivers": "Lewis Hamilton, Valtteri Bottas",
			"podiumFinishes": "175",
			"championshipTitles":"5", 
			"fullTeamName": "Mercedes AMG Petronas Motorsport",
			"desc": "Возрождение Mercedes своих традиций в Формуле 1 благодаря созданию рабочей команды для чемпионата 2010 года также стало платформой для стремительного поднятия ордена на Гран При. Уже команда вызвала огромный ажиотаж, обеспечив сенсационное возвращение Михаэля Шумахера, но заголовки начали следовать на треке: три подиума пришли в их дебютном сезоне, все через Нико Росберга - который затем требовал прорыв полюс / двойной выигрыш в Китае в 2012 году. В следующем сезоне он будет в паре с Льюисом Хэмилтоном, с дуэтом, который собирается устроить несколько эпических битв за звание, когда «Мерседес» охватил все перед ними, чтобы стать одной из самых доминирующих сил современной эпохи Формулы-1."
		},
		{
			"id": 1,
			"img": "img/Ferarry-small.jpg",
			"fullImg": "img/Ferarry.jpg",
			"title": "Ferarry",
			"country": "Italy",
			"drivers": "Sebastian Vettel, Charles Leclerc",
			"podiumFinishes": "769",
			"championshipTitles":"16", 
			"fullTeamName": "Scuderia Ferrari Mission Winnow",
			"desc": "Для многих гонки Ferrari и Formula 1 стали неразделимы. Единственная команда, которая участвовала в соревнованиях в каждом сезоне с начала чемпионата мира, Prancing Horse выросла из скромной мечты основателя Энцо Феррари стать одним из самых знаковых и узнаваемых брендов в мире. Успех пришел быстро благодаря таким, как Альберто Аскари и Джон Сёртис, и продолжился - в самые скудные времена - с Ники Лаудой в 1970-х, а затем с Михаэлем Шумахером в 2000-х, когда Ferrari претендовала на тогдашний беспрецедентный пять последовательных титулов удваиваются, закрепляя за собой статус самой успешной и украшенной команды в истории Ф1."
		},
		{
			"id": 2,
			"img": "img/Red-Bull-Racing-small.jpg",
			"fullImg": "img/Red-Bull-Racing.jpg",
			"title": "Red Bull Racing",
			"country": "United Kingdom",
			"drivers": "Max Verstappen, Pierre Gasly",
			"podiumFinishes": "163",
			"championshipTitles":"4", 
			"fullTeamName": "Aston Martin Red Bull Racing",
			"desc": "Red Bull уже был долгосрочным спонсором гонок Формулы-1, прежде чем официально войти в состав рабочей команды после приобретения Jaguar в ноябре 2004 года. Масштаб успеха, который последовал в течение следующего десятилетия, был ошеломляющим. A Первый подиум появился в 2006 году благодаря любезности Дэвида Култхарда, но только в 2009 году команда действительно добилась своего успеха, одержав шесть побед на пути к второму в турнирной таблице конструкторов. Водители и конструкторы удваиваются в период с 2010 по 2013 год, и Себастан Феттель становится самым молодым четырехкратным чемпионом спорта."
		},
		{
			"id": 3,
			"img": "img/McLaren-small.jpg",
			"fullImg": "img/McLaren.jpg",
			"title": "McLaren",
			"country": "United Kingdom",
			"drivers": "Carlos Sainz, Lando Norris",
			"podiumFinishes": "485",
			"championshipTitles":"8", 
			"fullTeamName": "McLaren F1 Team",
			"desc": "С момента своего появления в спорте в 1966 году под руководством и неустанным усилием одноименного основателя Брюса успех McLaren был не чем иным, как захватывающим дух. Пять блестящих десятилетий принесли бесчисленные победы, поул-позиции и подиумы, не говоря уже о восьми строителях» чемпионаты. Более того, некоторые из величайших пилотов этого спорта сделали свои имена в команде, в том числе Эмерсон Фиттипальди, Айртон Сенна, Мика Хаккинен и Льюис Хэмилтон."
		},
		{
			"id": 4,
			"img": "img/Renault-small.jpg",
			"fullImg": "img/Renault.jpg",
			"title": "Renault",
			"country": "United Kingdom",
			"drivers": "Nico Hulkenberg, Daniel Ricciardo",
			"podiumFinishes": "59",
			"championshipTitles":"2", 
			"fullTeamName": "Renault F1 Team",
			"desc": "В сезоне 2016 года Renault вернулся в качестве рабочего места F1 после захвата команды Lotus - команды на основе Enstone, которую французский автопроизводитель ранее возглавлял с 2002 по 2011 год. Изменилось не только название команды : Двигатели Mercedes неизбежно уступили место одноименному силовому агрегату Renault, поскольку новое руководство приступило к осуществлению долгосрочной программы реструктуризации, направленной на то, чтобы вернуть знаменитую марку победоносной гонке."
		},
		{
			"id": 5,
			"img": "img/Alfa-Romeo-Racing-small.jpg",
			"fullImg": "img/Alfa-Romeo-Racing.jpg",
			"title": "Alfa Romeo Racing",
			"country": "N/A",
			"drivers": "Kimi Räikkönen, Antonio Giovinazzi",
			"podiumFinishes": "27",
			"championshipTitles":"N/A", 
			"fullTeamName": "Alfa Romeo Racing",
			"desc": "Пользуясь значительным успехом в мировых спортивных автомобилях, где он помог развить таланты будущих звезд Формулы 1 Михаэля Шумахера и Хайнца-Харальда Френтцена, Петер Заубер направил свой одноименный состав в гонки Формулы-1 в 1993 году. Швейцарская команда с тех пор."
		}
	]
}